'use strict';
const burogu = document.getElementById('burogu');

const h1 = document.createElement('h1');
h1.innerText = 'おもてなし支える障害者';
burogu.appendChild(h1);

const h2 = document.createElement('h2');
h2.innerText = '特性に対応　職場の力';
burogu.appendChild(h2);

const p = document.createElement('p');
p.innerText =
  '　訪日外国人の増加などでホテル業界が人手不足になる中、琵琶湖ホテル（大津市）など５施設を展開する「京阪ホテルズ＆リゾーツ」（京都市）では障害者の積極雇用に乗り出している。個々の能力に光を当てることで、各人が健常者の従業員と共に活躍。採用された聴覚障害者を講師に社内手話教育が開かれるなど、職場の相互理解も進んでいる。【櫻井由紀治】\n' +
  '　湖畔に建つ琵琶湖ホテル京都から近く眺望も良いため外国人客らの人気も高い。厨房で渡辺千歳さん（３６）＝＝京都府長岡京市＝＝料理長の「見本」皿を見ながら、盛り付けろこなしていた。７月に採用され、聴覚・精神障害がある。耳はほとんど聞こえず、口の形を読み取る口話と手話を使う。一度に多くの指示を受けるのは苦手。上司らは指示する際に口が見えやすいよう話し、作業手順は一つ一つ紙にかく。\n' +
  '　渡辺さんは調理師免許を取り、以前は別の施設で講師に従事。ただ職場で障害者への配慮がなく不眠に悩まされ退職した。渡辺さんは「障害が外見で分からず 『できるdろう』と見られるのがつらかった。今は皆がフォローしてくれ働きやすい」と話す。\n' +
  '　ホテル業界は東京五輪も控えて訪日外国人増に沸く一方、宿直勤務などのため離職者が多い、２０１７年の国踏査では宿泊・飲食サービス業は離職率３０％と最も高い。人材確保に向け、京阪ホテル＆リゾーツでは障害者雇用を外国人採用などと共に経緯戦略の柱に位置付けた、琵琶湖ホテルでは昨年９月、プロジェクトチーム（PT）を結成し障害者が担える仕事内容を検討。受け入れ部署に「ジョブリーダー」を配置して決め細かくサポートする。\n' +
  '　障害の特性によっては、抜群の力を発揮する例もある。宴会サービス部に所属し、自閉症スペクトラムの玉井藍子さん（２２）＝＝滋賀県草津市＝＝は一つの作業を集中して続けるのが得意。社員で分担していたテーブルナプキン折で、１日に必要な８００米を一人でこなし、周囲を驚かせた。同社の本庄由美子・総務人事担当部長は「他社員は別の業務に取り組める。集中した働きぶりは周囲に好影響を与えている」と語る。同社では、同ホテルの９人を含めて障害者が計１３人働き、雇用率は2.6%で法定義務(2.2%)もクリアしている。\n' +
  '　同ホテルでは今年７月、社員有志による手話教室が実現した。渡辺さんが同じ聴覚障害を持つ女性従業員（５６）と手話で会話する様子に、RTメンバーが「教えて」と依頼。多彩な部署から１２人が集まり、渡辺さんらを囲んで自己紹介の仕方などを学んだ。同僚と筆談やメールでやり取りする女性がもどかしさを感じていた実情も知った。教室では、「手話で接客できるぐらいに習得したい」という声も上がり今後も続ける予定だ。' ;
burogu.appendChild(p);

const h3 = document.createElement('h3');
h3.innerText = '雇用見直し加速';
burogu.appendChild(h3);

const p_2 = document.createElement('p');
p_2.innerText =
  '　障害者雇用のコンサルタント会社「Ctob」（神戸市東灘区）の熊内弘次代表取締役の話　接客サービスが主体のホテル業界はこれまで、障害者には不向きと見られていた。しかし、業界の離職率の高さなどを背景に、特性に応じた職場環境を構築すれば、“戦力”になると見直され始めた。労働人口が減る中、この流れは加速するだろう。企業が特例子会社(親会社と切り離して障害者を集中的に雇う会社)を作り、法定雇用率を達成する手法では障害者への理解も進まない。'
burogu.appendChild(p_2);